{"sections":{"main":{"type":"page","disabled":true,"settings":{}},"e849b133-d019-467f-80b9-97fd97cef8a6":{"type":"custom-content","blocks":{"template--16676367466720__e849b133-d019-467f-80b9-97fd97cef8a6-16669439277d489e82-0":{"type":"text","settings":{"title":"<div class=\"h2\">Envío<\/div>","subheading":"","text":"<p>Todos nuestros pedidos salen de la Asociación PAUTA quien gestiona el shop online de Tetérum. Una vez se ha empezado a trabajar tu pedido, te llegará un mensaje de confirmación que hemos empezado a gestionar los tés que van dentro de tu pedido. Este mail te llegará desde info@teterum.com Y es muy probable que lo tengas en spam. Por eso te recomendamos añadir nuestro contacto a tus contactos.<\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}}},"block_order":["template--16676367466720__e849b133-d019-467f-80b9-97fd97cef8a6-16669439277d489e82-0"],"settings":{"heading":"Envíos y entregas","subheading":"","description":"","header_alignment":"center","container":"container","background_color":"","gap":30,"use_scroll_mobile":false,"gap_mobile":16,"padding_top":0,"padding_bottom":0,"custom_class":""}},"8b9b2596-6ff9-43c4-976d-671a7ebd7e65":{"type":"custom-content","blocks":{"template--16676367466720__8b9b2596-6ff9-43c4-976d-671a7ebd7e65-16669439277d489e82-0":{"type":"text","settings":{"title":"<div class=\"h2\">Transporte<\/div>","subheading":"","text":"<p>Nos vamos a convertir en la marca de té que menos contamina en España para así ser un referente y que otros no sigan el paso. Para eso, estamos haciendo muchísimos cambios que poco a poco te iremos contando...Pero ya te avanzamos, que se trata de un transporte más sostenible, más opciones para ti que puedas elegir el tipo de entrega y un seguimiento más claro.<\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}},"dde1c395-b9e5-4901-acc4-44e5b90582dd":{"type":"text","settings":{"title":"<div class=\"h2\">Entregas en 2 días hábiles<\/div>","subheading":"","text":"<p>Use this text to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.<\/p><p><\/p><p>Ten en cuenta, que si tu pedido es para Baleares, el transporte de dos días, suele prolongarse a tres o cuatro porque depende de los transportes por mar.<\/p><p><\/p><p>Pero, hay veces que corre prisa ¿es un regalo? ¡Por supuesto que tiene que llegarte a tiempo habla con nosotros y lo solventamos! info@teterum.com.<\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}},"dff81024-c9ac-47dc-b87b-07ca76ec7dc5":{"type":"text","settings":{"title":"<div class=\"h2\">Transporte gratis<\/div>","subheading":"","text":"<p>Nuestro transporte gratis empieza a partir de 35 € (no siendo así el coste de transporte empieza por 3,99€ y dependiendo de cuál es el servicio que necesitas, se te indicará el precio por ese servicio de transporte). Sí, somos conscientes que hay otro shops online de té que te ofrecen un transporte gratis a partir de un importe más bajo. Escuelas de marketing, dirían es una estrategia de marketing bajar al máximo este importe y así incentivar tu compra. Pero en Tetérum, cuando valoramos un precio y una condición, lo estudiamos a largo plazo y pensamos ¿!ué hay en la palabra \"barato\" y \"incentivar\"?<\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}},"723b5984-d3b9-4f67-b222-4d79d52aaf64":{"type":"text","settings":{"title":"","subheading":"<b>¿Te interesa saber cómo pensamos?<\/b>","text":"<p>Aquí te explicamos cómo pensamo nosotros como empresa consciente y de impacto. En Tetérum, no solamente miramos \"lo más barato\" (porque lo más barato normalmente implica que alguien está perdiendo, y mucho, por algún lugar) , sino que también estudiamos el impacto que tiene ese más barato sobre las personas, y el medio ambiente. Elegimos, aquella opción, que sea \"mas barato\" en un cómputo global. Porque pensamos, que es nuestro deber como empresa de ofrecerte aquella opción que te sirva a largo plazo. Si el \"más barato\" del momento, te va a salir caro en un medio ambiente perjudicado, y personas que no pueden pagar su propio alquiler, pensamos que el \"barto\" rápidamente se convierte en caro. <\/p><p><\/p><p><strong>Por todo esto, trabajamos con transportistas que pensamos cumplen los requisitos y que nos permite asumir el coste de transporte si tu cesta es de 35 €, sin que tú compra perjudique más en lo que importa para ti: la gente y el medioambiente en el que vives.<\/strong><\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}}},"block_order":["template--16676367466720__8b9b2596-6ff9-43c4-976d-671a7ebd7e65-16669439277d489e82-0","dde1c395-b9e5-4901-acc4-44e5b90582dd","dff81024-c9ac-47dc-b87b-07ca76ec7dc5","723b5984-d3b9-4f67-b222-4d79d52aaf64"],"settings":{"heading":"","subheading":"","description":"","header_alignment":"center","container":"container","background_color":"","gap":30,"use_scroll_mobile":false,"gap_mobile":16,"padding_top":0,"padding_bottom":0,"custom_class":""}},"54b570a4-d6e1-40cc-88ff-b9520092b0ee":{"type":"custom-content","blocks":{"template--16676367466720__54b570a4-d6e1-40cc-88ff-b9520092b0ee-16669439277d489e82-0":{"type":"text","settings":{"title":"<div class=\"h2\">¿Sabías cuántas personas están involucradas en que te llegue tu paquete?<\/div>","subheading":"","text":"<p>1. Todo empieza por Gonzalo en Tetérum desde la ciudad de Barcelona, quien revisan los pedidos por la mañana y asegura que todo esté en orden.<\/p><p><\/p><p>2. A las nueve, se incorpora Marta en Madrid, que es la crack de la logística y trabaja desde Asociación PAUTA donde tenemos todo el shop online. Ella planifica cómo trabajar los pedidos del día junto con los chicos.<\/p><p>3. A las 9:30, entran en la sala Antonio, Juan, Pablo y sus compañeros. \"Los Artesanos con Cariño\", Se ponen en marcha con sus trabajos asignados.<\/p><p>4. Una vez acabado, contactan con Gonzalo por si hay algún problema que haya que notificar a la persona que ha hecho el pedido<\/p><p>5. Sobre las 16:00 de la tarde, llega Martín, El mensajero. Recoge todos los pedidos que tienen salida ese mismo día.<\/p><p>6. A las 20 horas, Martín entrega todos los pedidos, incluido el tuyo, a la central. Allí, Yolanda, hace la gestión para que los pedidos vayan en la furgoneta adecuada. <\/p><p>7. Sultán, de logística, coloca los paquetes en las furgoneta de Amaranta.<\/p><p>8. Amaranta, la chofer de la furgoneta o camión, inicia su camino nocturno a la ciudad asignada.<\/p><p>9. A las 6:00 de la mañana, Juliana, en la ciudad asignada, recibe el camión de Amaranta, le da las bienvenidas y le entrega los paquetes que vuelven a la ciudad de donde salió Amaranta.<\/p><p>10. Jose se encarga de asignar todos los paquetes queha traido Amaranta y otros mensajeros, en las furgonetas que van a repartir. Una de ellas es la que conduce Ahmed.<\/p><p>11. Ahmed llega a las 8:00 con el café en mano. Y se sube a la furgoneta para distribuir sus paquetes. Uno de ellos es el tuyo. Ahmed, empieza su turno de entrega. Para conseguir tu entrega, habla con Risto del departamento de gestión, asegurando los datos de entrega y comunicando incidencias. Una vez llegado al punto de entrega, que puede ser un box utilizado durante el COVID o tu hogar, Ahmed registra en su PDA la entrega.<\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}},"e69794f8-b624-450f-a779-9edae43801e9":{"type":"text","settings":{"title":"","subheading":"","text":"<p>Para que tu pedido te llegue en 24 horas ha pasado por 12 manos, probablemente tres o cuatro furgonetas, y ha sido registrada en tres sistemas diferentes. <\/p>","width":"100%","alignment":"center","align_text":"left","text_size":"medium","text_color":"black","button_label":"","button_link":"","button_style":"sf__btn-primary","button_size":"","block_custom_class":""}}},"block_order":["template--16676367466720__54b570a4-d6e1-40cc-88ff-b9520092b0ee-16669439277d489e82-0","e69794f8-b624-450f-a779-9edae43801e9"],"settings":{"heading":"","subheading":"","description":"","header_alignment":"center","container":"container","background_color":"","gap":30,"use_scroll_mobile":false,"gap_mobile":16,"padding_top":0,"padding_bottom":0,"custom_class":""}}},"order":["main","e849b133-d019-467f-80b9-97fd97cef8a6","8b9b2596-6ff9-43c4-976d-671a7ebd7e65","54b570a4-d6e1-40cc-88ff-b9520092b0ee"]}